Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=796_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät kartoittaa saamenkielisen kielipesätoiminnan tarvetta Jyväskylän ja Tampereen seudulla
sme: Sámediggi kárte sámegielat giellabeassedoaimma dárbbu Jyväskylä ja Tampere guovllus

source: Saamelaiskäräjät kartoittaa saamelaisperheiden saamenkielisen toiminnan tarvetta Sisä-Suomessa, Jyväskylän ja Tampereen seudulla.
sme: Sámediggi kárte sámebearrašiid dárbbuid sámegielat doaimmaide Sis-Suomas, Jyväskylä ja Tampere guovllus.

source: Kartoitus koskee saamelaislasten kielipesä- ja kielikylpytoimintaa.
sme: Kárten guoská sámemánáid giellabeasse- dahje giellariekkesdoaimmaide.

source: Saamelaiskäräjät hakee vuosittain opetus- ja kulttuuriministeriöltä valtionavustusta saamelaisten kielipesä- ja kielikylpykerhotoimintaa varten.
sme: Sámediggi ohcá jahkásaččat oahpahus- ja kulturministeriijas stáhtadoarjaga sámiid giellabeasse- ja giellalávgunriekkesdoaimma várás.

source: Pyydämme kaikkia kielipesätoiminnasta tai kielikylpykerhotoiminnasta kiinnostuneita vastaamaan tähän kyselyyn 7.2. mennessä: https://www.webropolsurveys.com/S/D3106C7A0DA780EF.par
sme: Mii sihtat buohkaid, geat leat beroštuvvan giellabeassedoaimmas dahje giellalávgunriekkesdoaimmas, vástidit dán jearahallamii 7.2. rádjai: https://www.webropolsurveys.com/S/C0DA0D0891BAB828.par
